export const itemsInfo1 = [
    {
        name: "Адрес",
        value: "с. Шапши, Высокогорский район, Республика Татарстан",
        coord: true,
    },
    {
        name: "Заказчик",
        value: 'ГБУ "СЭТИК"',
    },
    {
        name: "Эксплуатирующая организация",
        value: 'АО "ВКС"',
    },
    {
        name: "Генеральныйподрядчик",
        value: 'АО "УКС"',
    },
];

export const itemsInfo2 = [
    {
        name: "Проектная производительность",
        value: "200 м³/сут",
    },
    {
        name: "Среднесуточная производительность",
        value: "158 м³/сут",
    },
    {
        name: "Часовая производительность",
        value: "10,5 м³/ч",
    },
    {
        name: "Расход электроэнергии",
        value: "74 кВт·ч",
    },
    {
        name: "Водоснабжение",
        value: "20 м³/сут",
    },
];

export const infoContacts = [
    {
        type: 'Заказчик ГБУ "СЭТИК"',
        name: "Сидоров Андрей",
        email: "fondgaz@yandex.ru",
        phone: "+7 (843) 221-51-89",
    },
    {
        type: 'Эксплуатирующая организация АО "ВКС"',
        name: "Иванов Иван",
        email: "mppjkx1@mail.ru",
        phone: "+7 (843) 653-28-72",
    },
    {
        type: 'Генеральный подрядчик АО "УКС"',
        name: "Петров Иван",
        email: "uksr.kzn@tatar.ru",
        phone: "+7 (843) 223-19-19",
    },
];
export const coordinates = "55.775450, 48.762559";